<?php

return [

    /*
    |--------------------------------------------------------------------------
    | contact us page
    |--------------------------------------------------------------------------
    */
    //header section
    'home' => 'الرئيسية',
    'about' => 'عنا',
    'services' => 'الخدمات',
    'guards' => 'حراسة',
    'contactUs' => 'اتصل بنا',
    'Lore' =>'موقعنا',
       
    //contact us
    'name' => 'الاسم بالكامل',
    'email' => 'البريد الالكتروني',
    'phone' => 'رقم الهاتف',
    'send' => 'ارسال',
    'getInTouch' => 'كن علي اتصال',
    'message' => 'الرسالة',

    //info section
    'UsefulLink'=>'روابط مفيدة',
    'Newsletter' =>'النشرة الاخبارية',
    'Subscribe' =>'انضم الينا',
    'enteryouremail' =>'ادخل بريدك الالكتروني',
   
];
